<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'รหัสผ่านของคุณถูกตั้งใหม่เรียบร้อยแล้ว!',
    'sent' => 'เราได้ส่งลิงก์สำหรับตั้งรหัสผ่านใหม่ไปที่อีเมลของคุณแล้ว!',
    'throttled' => 'กรุณารอสักครู่ก่อนทำรายการใหม่อีกครั้ง',
    'token' => 'ลิงก์สำหรับตั้งรหัสผ่านใหม่นี้ไม่ถูกต้อง หรือหมดอายุแล้ว',
    'user' => "เราไม่พบผู้ใช้งานที่ใช้อีเมลนี้ในระบบ",

];